Repository: gibeauge/PWC
Catalog: dmplayout/IETMdmp/templates/frame/locale/*/messages.xlf
Languages: de, es, it, ja, ko, zh_tw

# bannerTitle
source: Banner
ja: バナー
ko: 배너
zh_tw: 橫幅

source: Help Center
de: Hilfe-Center
es: Centro de ayuda
ja: ヘルプセンター
ko: 도움말 센터
zh_tw: 說明中心

# linkToUrl
source: link to this page
de: Link zu dieser Seite
es: vincular a esta página
it: collegamento a questa pagina
ja: このページへのリンク
ko: 이 페이지에 연결
zh_tw: 至此頁的連結

# linkToUrlDescription
source: Change URL address to a format suitable for a bookmark.
de: URL in ein Format ändern, das sich für Lesezeichen eignet.
es: Cambiar el URL a un formato apto para un marcador.
it: Modifica il formato dell'URL per renderlo adatto ai segnalibri.
ja: URL アドレスをブックマークに適切な書式に変更します。
ko: URL 주소를 책갈피에 적합한 형식으로 바꿉니다.
zh_tw: 變更 URL 位址以符合書籤格式。

# embeddedPDFNotSupported
source: Your browser does not support embedded PDF files.
de: Ihr Browser untersützt keine eingebetteten PDF-Dateien.
es: El explorador Web no soporta la integración de ficheros PDF.
it: Il browser in uso non supporta file PDF incorporati.
ja: ご使用のブラウザでは埋め込み PDF ファイルがサポートされていません。
ko: 사용자의 브라우저는 내장된 PDF 파일을 지원하지 않습니다.
zh_tw: 您的瀏覽器並不支援內建 PDF 檔案。

# errorTitle
source: Error in the Page
de: Fehler auf Seite
es: Error en la página
it: Errore nella pagina
ja: ページのエラー
ko: 페이지에서 오류 발견
zh_tw: 在頁中出現錯誤

# errorHeader
source: The page you requested contains an error and cannot be displayed.
de: Die von Ihnen aufgerufene Seite enthält Fehler und kann nicht angezeigt werden.
es: La página solicitada contiene un error y no puede mostrarse.
it: La pagina richiesta contiene un errore e non può essere visualizzata.
ja: リクエストされたページはエラーがあるため表示できません。
ko: 요청한 페이지에 오류가 있기 때문에 표시할 수 없습니다.
zh_tw: 您所要求的頁面包含錯誤，因此無法顯示。

source: Error Status:
de: Fehlerstatus:
es: Estado del error:
it: Stato errore:
ja: エラー ステータス:
ko: 오류 상태:
zh_tw: 錯誤狀況:

source: Error Stack Trace
de: Fehler-Stapelablaufverfolgung
es: Seguimiento de pila de error
it: Traccia errore stack
ja: エラースタックトレース
ko: 스택 추적 오류
zh_tw: 錯誤堆疊追蹤

# annotationFormTitle
source: Comment
de: Anmerkung
es: Comentario
it: Commento
ja: コメント
ko: 추가 정보
zh_tw: 註解

# submitAnnotation
source: Save
de: Speichern
es: Guardar
it: Salva
ja: 保存
ko: 저장
zh_tw: 儲存

# resetAnnotation
source: Reset
de: Zurücksetzen
es: Redefinir
it: Reimposta
ja: リセット
ko: 재설정
zh_tw: 重設

# clearAnnotation
source: Clear
de: Löschen
es: Quitar
it: Cancella
ja: 消去
ko: 지우기
zh_tw: 清除

# volumeRedirectTitle
source: Media Location Not Found
de: Medium-Speicherort wurde nicht gefunden
es: Ubicación del soporte no encontrada
it: Posizione supporto non trovata
ja: メディアの場所が見つかりません
ko: 미디어 위치를 찾을 수 없음
zh_tw: 未找到媒體位置

# mediaNotFound
source: The media containing the page you are requesting cannot be found.
de: Das Medium mit der von Ihnen aufgerufene Seite kann nicht gefunden werden.
es: No se ha podido encontrar el soporte que contiene la página solicitada.
it: Impossibile trovare il supporto contenente la pagina richiesta.
ja: リクエストされたページを含むメディアが見つかりません。
ko: 요청 중인 페이지를 포함하는 미디어를 찾을 수 없습니다.
zh_tw: 找不到包含您所要求頁面的媒體。

# mediaInsertOrRelocate
source: If it is on a removable media, insert it now and retry. If the media location is changed, specify its new location.
de: Wenn es ein mobiles Medium ist, legen Sie es jetzt ein und versuchen Sie es erneut. Wenn sich der Speicherort des Mediums geändert hat, bestimmen Sie den neuen Speicherort.
es: Si está en un soporte extraíble, insértelo y vuelva a intentarlo. Si la ubicación hubiese cambiado, indique la nueva ubicación.
it: Se la pagina è su un supporto removibile, inserirlo e ritentare. Se la posizione del supporto è cambiata, specificare la nuova posizione.
ja: リムーバブル メディアの場合、メディアを挿入して再実行してください。メディアの場所が変更されている場合、新しい場所を指定してください。
ko: 이 페이지가 이동식 미디어에 있는 경우, 미디어를 삽입한 후 다시 시도하십시오. 미디어의 위치가 변경된 경우, 새 위치를 지정하십시오.
zh_tw: 若此為可移除媒體，請現在插入並重試一遍。若媒體位置已變更，請指定其新位置。

# mediaNotFoundAndReadOnly
source: You must install %projectName% to access content in another volume.
de: Sie müssen %projectName% installieren, um auf den Inhalt in einem anderen Volumen zugreifen zu können.
es: Para poder acceder al contenido de otro volumen es necesario instalar %projectName%.
it: È necessario installare %projectName% per accedere al contenuto in un altro volume.
ja: 別のボリュームのコンテンツにアクセスするには、%projectName% をインストールする必要があります。
ko: 다른 볼륨의 컨텐트에 액세스하려면 %projectName%을(를) 설치해야 합니다.
zh_tw: 您必須安裝 %projectName% 才能存取另一卷的內容。

# mediaRetry
source: Try Again
de: Erneut versuchen
es: Intentarlo de nuevo
it: Riprovare
ja: 再試行
ko: 다시 시도
zh_tw: 請重試一次

# mediaNewLocation
source: Specify a new location and try again.
de: Bestimmen Sie den neuen Speicherort und versuchen Sie es erneut.
es: Indique otra ubicación y vuelva a intentarlo.
it: Specificare una nuova posizione e riprovare.
ja: 新しい場所を指定して再実行してください。
ko: 새 위치를 지정하고 다시 시도하십시오.
zh_tw: 指定一個新位置並重試一次。

# mediaLocation
source: Disk Location: (for example e:\ /mnt/cdrom)
de: Speicherort: (zum Beispiel e:\ /mnt/cdrom)
es: Ubicación del disco: (por ejemplo e:\ /mnt/cdrom)
it: Posizione disco (ad esempio e:\ /mnt/cdrom):
ja: ディスクの場所: (例 e:\ /mnt/cdrom)
ko: 디스크 위치: (예: e:\ /mnt/cdrom)
zh_tw: 磁碟位置: (例如 e:\ /mnt/cdrom)

# mediaTryAgainButton
source: Try Again
de: Erneut versuchen
es: Intentarlo de nuevo
it: Riprovare
ja: 再試行
ko: 다시 시도
zh_tw: 重試一次

# mediaResetButton
source: Reset
de: Zurücksetzen
es: Redefinir
it: Reimposta
ja: リセット
ko: 재설정
zh_tw: 重設

# volumeInfo
source: Volume Information:
de: Volumeninformationen:
es: Información del volumen:
it: Informazioni volume:
ja: ボリューム情報:
ko: 볼륨 정보:
zh_tw: 卷資訊:

# contentFrameset
source: Content
de: Inhalt
es: Contenido
it: Contenuto
ja: コンテンツ
ko: 컨텐트
zh_tw: 內容

# mainFrameset
source: %projectName% Main Frameset
de: %projectName%-Haupt-Frameset
es: Conjunto de marcos principal de %projectName%
it: Frameset principale di %projectName%
ja: %projectName% メインフレームセット
ko: %projectName% 기본 프레임셋
zh_tw: %projectName% 主要框架集

# navigation
source: Navigation Frameset
de: Navigations-Frameset
es: Conjunto de marcos de navegación
it: Frameset di navigazione
ja: ナビゲーションフレームセット
ko: 탐색 프레임셋
zh_tw: 瀏覽框架集

# tabs
source: Navigation Tabs Frameset
de: Frameset mit Navigations-Registerkarten
es: Conjunto de marcos de fichas de navegación
it: Frameset schede di navigazione
ja: ナビゲーションタブフレームセット
ko: 탐색 탭 프레임셋
zh_tw: 瀏覽標籤框架集

# frameViews
source: Frameset for Different Functional Area
de: Frameset für einen anderen Funktionsbereich
es: Conjunto de marcos para área funcional diferente
it: Frameset per area funzionale differente
ja: 異なる機能領域のフレームセット
ko: 다른 기능 영역에 대한 프레임셋
zh_tw: 不同功能區的框架集

# configurationSaved
source: Configuration Saved Successfully
de: Konfiguration gespeichert
es: La configuración se ha guardado de forma correcta
it: La configurazione è stata salvata
ja: 設定が保存されました
ko: 구성을 성공적으로 저장했습니다.
zh_tw: 已成功儲存組態

source: Continue
de: Weiter
es: Continuar
it: Continua
ja: 続行
ko: 계속
zh_tw: 繼續

source: Simple
de: Einfach
it: Semplice
ja: 単純
ko: 기본
zh_tw: 簡易

source: Advanced
de: Erweitert
es: Avanzada
it: Avanzata
ja: アドバンス
ko: 고급
zh_tw: 進階

# targetSearch
source: Target Search To:
de: Suchen nach:
es: Buscar sólo en:
it: Concentra la ricerca su:
ja: 検索ターゲット:
ko: 대상 검색 항목:
zh_tw: 目標搜尋範圍:

# entireDoc
source: Entire Document
de: Gesamtes Dokument
es: Todo el documento
it: Intero documento
ja: 文書全体
ko: 전체 문서
zh_tw: 整個文件

# docHeader
source: Document Headers
de: Dokument-Überschriften
es: Cabeceras de documento
it: Intestazioni documento
ja: 文書ヘッダー
ko: 문서 머리글
zh_tw: 文件頁首

# primaryHeader
source: Primary Headers
de: Haupt-Überschriften
es: Cabeceras primarias
it: Intestazioni principali
ja: プライマリヘッダー
ko: 주 머리글
zh_tw: 主要頁首

# secondaryHeader
source: Secondary Headers
de: Neben-Überschriften
es: Cabeceras secundarias
it: Intestazioni secondarie
ja: セカンダリヘッダー
ko: 보조 머리글
zh_tw: 次要頁首

# tertiaryHeader
source: Tertiary Headers
de: Tertiäre Überschriften
es: Cabeceras terciarias
it: Intestazioni di terzo livello
ja: 第 3 のヘッダー
ko: 세 번째 머리글
zh_tw: 第三標題

source: Document Type:
de: Dokumenttyp:
es: Tipo de documento:
it: Tipo di documento:
ja: 文書型:
ko: 문서 유형:
zh_tw: 文件類型:

# allDoc
source: All Documents
de: Alle Dokumente
es: Todos los documentos
it: Tutti i documenti
ja: すべての文書
ko: 모든 문서
zh_tw: 全部文件

# htmlDoc
source: HTML documents
de: HTML-Dokumente
es: Documentos HTML
it: Documenti HTML
ja: HTML 文書
ko: HTML 문서
zh_tw: HTML 文件

# pdfDoc
source: PDF documents
de: PDF-Dokumente
es: Documentos PDF
it: Documenti PDF
ja: PDF 文書
ko: PDF 문서
zh_tw: PDF 文件

source: All Items
de: Alle Elemente
es: Todos los elementos
it: Tutti gli elementi
ja: すべてのアイテム
ko: 모든 항목
zh_tw: 全部項目

# locale
source: Language
de: Sprache
es: Idioma
it: Lingua
ja: 言語
ko: 언어
zh_tw: 語言

# noResults
source: No Results Found
de: Kein Ergebnis
es: No se han obtenido resultados
it: Nessun risultato
ja: 結果が見つかりません
ko: 찾은 결과 없음
zh_tw: 沒有找到任何結果

# displaySearchResults
source: {0} - {1} of total {2} search results
de: {0} - {1} von insgesamt {2} Suchergebnissen
es: {0} - {1} de un total de {2} resultados de búsqueda
it: {0} - {1} di {2} risultati della ricerca
ja: 合計 {2} 個中 {0} - {1} の検索結果
ko: 총 {2}개의 검색 결과 중 {0} - {1}
zh_tw: 搜尋結果 {0} - {1}，共 {2} 個

# cantAccessContent
source: Unable to Access Content
de: Auf Inhalt kann nicht zugegriffen werden
es: No se puede acceder al contenido
it: Impossibile accedere al contenuto
ja: コンテンツにアクセスできません
ko: 컨텐트에 액세스할 수 없음
zh_tw: 無法存取內容

# invalidLicense
source: Your License is not Valid
de: Ihre Lizenz ist ungültig
es: La licencia no es válida
it: La licenza non è valida
ja: ライセンスが無効です
ko: 라이센스가 유효하지 않습니다.
zh_tw: 您的許可證沒有效

# cannotVerifyLicense
source: Unrecognized Serial Number
de: Nicht erkannte Seriennummer
es: Número de serie no reconocido
it: Numero di serie non riconosciuto
ja: 認識できないシリアル番号
ko: 인식할 수 없는 일련 번호
zh_tw: 無法辨識的序列碼

# serialNumberInvalid
source: You may have entered your serial number incorrectly or the license file has been corrupted. Contact %supportContactInfo% for support.
de: Sie haben entweder Ihre Seriennummer nicht richtig angegeben oder Ihre Lizenzdatei ist beschädigt. Wenden Sie sich an %supportContactInfo% für Support.
es: El número de serie es incorrecto o bien el fichero de licencias está dañado. Para obtener soporte técnico, póngase en contacto con %supportContactInfo%.
it: È possibile che il numero di serie non sia stato immesso correttamente o che il file di licenza sia danneggiato. Contattare %supportContactInfo% per informazioni.
ja: シリアル番号が正しく入力されなかったか、ライセンスファイルが破損しています。%supportContactInfo% にお問い合わせください。
ko: 일련 번호를 잘못 입력했거나 라이센스 파일이 손상되었습니다. %supportContactInfo%에 연락하여 지원을 받으십시오.
zh_tw: 您可能輸入不正確的序列碼或許可證檔案已經損毀了。請連絡 %supportContactInfo% 以取得支援。

# pleaseEnterSerialNumber
source: If you have a serial number, enter it now.
de: Wenn Sie eine Seriennummer haben, geben Sie diese jetzt ein.
es: Si tiene un número de serie, escríbalo.
it: Se si dispone di un numero di serie, immetterlo.
ja: シリアル番号をお持ちの場合、入力してください。
ko: 일련 번호가 있는 경우, 지금 입력하십시오.
zh_tw: 若已有序列碼，請現在輸入。

# enterSerialNumber
source: Serial Number
de: Seriennummer
es: Número de serie
it: Numero di serie
ja: シリアル番号
ko: 일련 번호
zh_tw: 序列碼

# requireInstall
source: This Application must be Installed
de: Diese Anwendung erfordert eine Installation
es: Es necesario instalar esta aplicación
it: È necessario installare l'applicazione
ja: このアプリケーションをインストールする必要があります
ko: 이 응용 프로그램을 설치해야 합니다.
zh_tw: 必須安裝此應用程式

# askToRunSetup
source: This application has not been installed. Run the setup program and enter your serial number.
de: Diese Anwendung wurde nicht installiert. Führen Sie das Setup-Programm aus, und geben Sie die Seriennummer ein.
es: No se ha instalado esta aplicación. Ejecute el programa de instalación y escriba el número de serie.
it: L'applicazione non è stata installata. Eseguire il programma di installazione e immettere il numero di serie.
ja: このアプリケーションはインストールされていません。セットアップ プログラムを実行してシリアル番号を入力してください。
ko: 이 응용 프로그램이 설치되지 않았습니다. 설치 프로그램을 실행하고 일련 번호를 입력하십시오.
zh_tw: 尚未安裝此應用程式。執行設定程式並輸入您的序列碼。

# licenseExpired
source: Content Has Expired
de: Inhaltsgültigkeit abgelaufen
es: El contenido ha caducado
it: Il contenuto è scaduto
ja: コンテンツの有効期限が切れています
ko: 컨텐트가 만료되었습니다.
zh_tw: 內容已經過期

source: Expiration Date:
de: Gültigkeitsende:
es: Fecha de vencimiento:
it: Data di scadenza:
ja: 有効期限:
ko: 만료 날짜:
zh_tw: 截止日期:

# askToRenew
source: The content has expired and you can no longer access the content in this file. Contact %supportContactInfo% to extend the license or obtain a new copy.
de: Ihr Inhalt ist abgelaufen und Sie können auf diese Datei nicht mehr zugreifen. Wenden Sie sich an %supportContactInfo%, um die Lizenz zu verlängern oder eine neue zu erstellen.
es: El contenido ha caducado y ya no puede acceder al contenido de este fichero. Póngase en contacto con %supportContactInfo% para ampliar la validez de la licencia u obtenga una copia nueva.
it: Il contenuto è scaduto, di conseguenza non è più possibile accedere al contenuto del file corrente. Contattare %supportContactInfo% per prolungare la licenza o ottenere una nuova copia.
ja: コンテンツの有効期限が切れているため、このファイルのコンテンツにアクセスできません。%supportContactInfo% にお問い合わせの上、ライセンスを延長するか新しいコピーを入手してください。
ko: 컨텐트가 만료되었기 때문에 이 파일의 컨텐트에 더 이상 액세스할 수 없습니다. %supportContactInfo%에 연락하여 라이센스를 연장하거나 새 라이센스를 얻으십시오.
zh_tw: 內容已經過期，且您再也不能存取此檔案內容。請連絡 %supportContactInfo% 以延期舊許可證或取得新證。

# noAvailableLicense
source: No More Sessions Avaliable
de: Keine Sitzungen mehr verfügbar
es: No quedan licencias sesiones
it: Nessuna sessione disponibile
ja: 使用できるセッションはこれ以上ありません
ko: 사용할 수 있는 더 이상의 세션이 없음
zh_tw: 並無可用作業階段

# askToWait
source: The maximum number of users are accessing the content. Please wait and try again later. Contact %supportContactInfo% for more information.
de: Die maximale Anzahl Benutzer greifen auf den Inhalt zu. Warten Sie, und versuchen Sie es später erneut. Wenden Sie sich an %supportContactInfo% für weitere Informationen.
es: Se ha alcanzado el número máximo de usuarios que puede acceder al contenido. Vuelva a intentarlo dentro de unos minutos. Para obtener más información, póngase en contacto con %supportContactInfo%.
it: È stato raggiunto il numero massimo consentito di utenti che possono accedere simultaneamente al contenuto. Riprovare in un secondo momento. Contattare %supportContactInfo% per ulteriori informazioni.
ja: ユーザーの最大数がコンテンツにすでにアクセスしています。しばらくしてから再実行してください。詳細は、%supportContactInfo% にお問い合わせください。
ko: 허용되는 최대 수의 사용자들이 컨텐트에 액세스하고 있습니다. 기다렸다가 나중에 다시 시도하십시오. 자세한 정보는 %supportContactInfo%에 연락하십시오.
zh_tw: 正在存取內容的使用者數目，已達到上限。請等候並於稍後重試。詳情請連絡 %supportContactInfo%。

source: Unknown License Error
de: Unbekannter Lizenzfehler
es: Error de licencia desconocido
it: Errore di licenza sconosciuto
ja: 不明なライセンスエラー
ko: 알 수 없는 라이센스 오류
zh_tw: 不明許可證錯誤

# contactVendor
source: Contact %supportContactInfo% for support.
de: Wenden Sie sich an %supportContactInfo% für Support.
es: Para obtener soporte técnico, póngase en contacto con %supportContactInfo%.
it: Contattare %supportContactInfo% per assistenza.
ja: %supportContactInfo% にお問い合わせください。
ko: %supportContactInfo%에 연락하여 지원을 받으십시오.
zh_tw: 連絡 %supportContactInfo% 以取得支援

source: Page Not Found
de: Seite nicht gefunden
es: No se ha encontrado la página
it: Pagina non trovata
ja: ページが見つかりません
ko: 페이지를 찾을 수 없음
zh_tw: 未找到此頁

# pageNotFoundDescription
source: The page you were trying to access does not exist.
de: Die von Ihnen aufgerufene Seite existiert nicht.
es: La página a la que intenta acceder no existe.
it: La pagina a cui si è cercato di accedere non esiste
ja: アクセスしようとしているページは存在しません。
ko: 액세스하려는 페이지가 존재하지 않습니다.
zh_tw: 您試著要存取的頁不存在。

source: Page Not Available
de: Seite nicht verfügbar
es: La página no esta disponible
it: Pagina non disponibile
ja: ページを使用できません
ko: 페이지를 사용할 수 없음
zh_tw: 無法提供此頁

# pageNotAvailableDescription
source: The page you were trying to access is not available for the current user profile.
de: Die von Ihnen aufgerufene Seite ist für das aktuelle Benutzerprofil nicht zugänglich.
es: La página a la que intenta acceder no está disponible para el perfil de usuario actual.
it: La pagina a cui si è cercato di accedere non è disponibile per il profilo utente corrente.
ja: アクセスしようとしているページは、現在のユーザープロファイルでは使用できません。
ko: 현재 사용자 프로파일에서는 액세스하려는 페이지를 사용할 수 없습니다.
zh_tw: [針對目前使用者簡檔設定，無法提供您試著存取的頁。

# requestPage
source: The page you were requesting:
de: Die von Ihnen aufgerufene Seite:
es: La página que solicitó:
it: La pagina richiesta:
ja: リクエストされたページ:
ko: 사용자가 요청한 페이지:
zh_tw: 您正在請求的頁:

# navigationTabs
source: Tabs
de: Registerkarten
es: Fichas
it: Schede
ja: タブ
ko: 탭
zh_tw: 標籤

# tableOfContent
source: Table of Contents
de: Inhaltsverzeichnis
es: Tabla de contenido
it: Sommario
ja: 目次
ko: 목차
zh_tw: 目錄

source: Search
de: Suchen
es: Búsqueda
it: Cerca
ja: 検索
ko: 검색
zh_tw: 搜尋

source: Index Terms
de: Indexbegriffe
es: Términos de índice
it: Termini di indice
ja: 索引語
ko: 색인 용어
zh_tw: 索引辭彙

source: Bookmark
de: Lesezeichen
es: Marcador
it: Segnalibro
ja: ブックマーク
ko: 책갈피
zh_tw: 書籤

source: Configuration
de: Konfiguration
es: Configuración
it: Configurazione
ja: 設定
ko: 구성
zh_tw: 組態

source: Language
de: Sprache
es: Idioma
it: Lingua
ja: 言語
ko: 언어
zh_tw: 語言

# toolbarBookmark
source: Bookmark Toolbar
de: Lesezeichen-Symbolleiste
es: Barra de herramientas de marcadores
it: Barra degli strumenti Segnalibri
ja: ブックマーク ツールバー
ko: 책갈피 도구 모음
zh_tw: 書籤工具列

source: Delete Selected Bookmark
de: Ausgewähltes Lesezeichen löschen
es: Borrar el marcador seleccionado
it: Elimina segnalibro selezionato
ja: 選択したブックマークを削除
ko: 선택한 책갈피 삭제
zh_tw: 刪除所選書籤

source: Delete All Bookmarks
de: Alle Lesezeichen löschen
es: Borrar todos los marcadores
it: Elimina tutti i segnalibri
ja: すべてのブックマークを削除
ko: 모든 책갈피 삭제
zh_tw: 刪除全部書籤

# deleteAllBookmarksConfirm
source: Are you sure you want to delete all bookmarks?
de: Möchten Sie wirklich alle Lesezeichen löschen?
es: ¿Desea borrar todos los marcadores?
it: Eliminare tutti i segnalibri?
ja: すべてのブックマークを削除しますか?
ko: 책갈피를 모두 삭제하시겠습니까?
zh_tw: 確定要刪除全部書籤嗎?

# noBookmarkSelected
source: No bookmark is selected.
de: Kein Lesezeichen ausgewählt
es: No se ha definido ningún marcardor
it: Nessun segnalibro selezionato.
ja: ブックマークが選択されていません。
ko: 선택된 책갈피가 없습니다.
zh_tw: 未選取任何書籤。

# toolbarConfig
source: Configuration Toolbar
de: Konfigurations-Symbolleiste
es: Barra de herramientas de configuración
it: Barra degli strumenti Configurazione
ja: 設定ツールバー
ko: 구성 도구 모음
zh_tw: 組態工具列

# configLocaleAndLayout
source: Configure Locale and Layout Settings
de: Gebietsschema- und Layout-Einstellungen konfigurieren
es: Configurar idioma y diseño
it: Configura le impostazioni internazionali e di layout
ja: ロケールおよびレイアウトを設定
ko: 로케일 및 레이아웃 설정 구성
zh_tw: 配置語言及版面設定

# configUpdate
source: Configure Update Preferences
de: Aktualisierungs-Voreinstellungen konfigurieren
es: Configurar las preferencias de actualización
it: Configura le preferenze di aggiornamento
ja: 更新環境を設定
ko: 업데이트 기본 설정 구성
zh_tw: 配置更新偏好設定

# toolbarMain
source: Main Toolbar
de: Haupt-Symbolleiste
es: Barra de herramientas principal
it: Barra degli strumenti principale
ja: メインツールバー
ko: 기본 도구 모음
zh_tw: 主要工具列

source: Go Back
de: Zurück
es: Atrás
it: Torna indietro
ja: 戻る
ko: 뒤로 이동
zh_tw: 返回

source: Go Forward
de: Vorwärts
es: Adelante
it: Va avanti
ja: 進む
ko: 앞으로 이동
zh_tw: 前進

source: Previous Topic
de: Vorheriges Thema
es: Tema anterior
it: Argomento precedente
ja: 前のトピック
ko: 이전 항목
zh_tw: 上一個主題

source: Next Topic
de: Nächstes Thema
es: Siguiente tema
it: Argomento successivo
ja: 次のトピック
ko: 다음 항목
zh_tw: 下一個主題

# synchronize
source: Show in Table of Contents
de: Im Inhaltsverzeichnis anzeigen
es: Mostrar en tabla de contenido
it: Mostra nel sommario
ja: 目次に表示
ko: 목차에 표시
zh_tw: 在目錄中顯示

source: Bookmark This Page
de: Seite zu Lesezeichen hinzufügen
es: Crear marcador de esta página
it: Crea un segnalibro per questa pagina
ja: このページをブックマークに追加
ko: 이 페이지를 책갈피에 추가
zh_tw: 將此頁標為書籤

# addAnnotation
source: Add Comment
de: Anmerkung hinzufügen
es: Añadir comentario
it: Aggiungi commento
ja: コメントを追加
ko: 추가 정보 추가
zh_tw: 加入註解

source: Print
de: Drucken
es: Imprimir
it: Stampa
ja: 印刷
ko: 인쇄
zh_tw: 列印

source: Reload
de: Neu laden
es: Volver a cargar
it: Ricarica
ja: 再ロード
ko: 다시 로드
zh_tw: 重新載入

# toggleNavPane
source: Toggle Navigation Panel
de: Navigationsbereich ein-/ausschalten
es: Alternar el panel de navegación
it: Visualizza/nascondi pannello di navigazione
ja: ナビゲーションパネルを切り替え
ko: 탐색 패널 전환
zh_tw: 切換瀏覽面板

# toolbarResult
source: Search Result Toolbar
de: Suchergebnis-Symbolleiste
es: Barra de herramientas de los resultados de la búsqueda
it: Barra degli strumenti Risultati della ricerca
ja: 検索結果ツールバー
ko: 검색 결과 도구 모음
zh_tw: 搜尋結果工具列

source: Sorted by:
de: Sortiert nach:
es: Ordenados por:
it: Ordina per:
ja: ソート順:
ko: 정렬 기준:
zh_tw: 排序依據:

# relavance
source: Relevance
de: Relevanz
es: Relevancia
it: Rilevanza
ja: 関連性
ko: 연관성
zh_tw: 相關性

# toc
source: Table of Contents
de: Inhaltsverzeichnis
es: Tabla de contenido
it: Sommario
ja: 目次
ko: 목차
zh_tw: 目錄

# toolbarToc
source: Table of Content Toolbar
de: Inhaltsverzeichnis-Symbolleiste
es: Barra de herramientas de la tabla de contenido
it: Barra degli strumenti Sommario
ja: 目次ツールバー
ko: 목차 도구 모음
zh_tw: 目錄工具列

# expandAll
source: Expand All Topics
de: Alle Themen einblenden
es: Expandir todos los temas
it: Espandi tutti gli argomenti
ja: すべてのトピックを展開
ko: 모든 항목 확장
zh_tw: 展開全部主題

# collapseAll
source: Collapse All Topics
de: Alle Themen ausblenden
es: Contraer todos los temas
it: Comprimi tutti gli argomenti
ja: すべてのトピックを縮小
ko: 모든 항목 축소
zh_tw: 縮疊全部主題

source: Arbortext Editor Help
de: Hilfe zu Arbortext Editor
es: Ayuda de Arbortext Editor
it: Guida in linea di Arbortext Editor
ja: Arbortext Editor ヘルプ
ko: Arbortext Editor 도움말
zh_tw: Arbortext 編輯器說明

source: PDF Manuals
de: PDF-Handbücher
es: Manuales PDF
it: Manuali PDF
ja: PDF マニュアル
ko: PDF 설명서
zh_tw: PDF 使用手冊

# toolbarIndexTerm
source: Index Term Toolbar
de: Indexbegriff-Symbolleiste
es: Barra de herramientas de términos de índice
it: Barra degli strumenti Termine di indice
ja: 索引語ツールバー
ko: 색인 용어 도구 모음
zh_tw: 索引辭彙工具列

# configTitle
source: Configuration Toolbar
de: Konfigurations-Symbolleiste
es: Barra de herramientas de configuración
it: Barra degli strumenti Configurazione
ja: 設定ツールバー
ko: 구성 도구 모음
zh_tw: 組態工具列

# layoutTitle
source: Configure Layout Information
de: Layout-Informationen konfigurieren
es: Configurar la información de diseño
it: Configura le informazioni di layout
ja: レイアウト情報を設定
ko: 레이아웃 정보 구성
zh_tw: 配置版面資訊

# errorInInput
source: The specified values contain errors. Correct the items marked with asterisks (*).
de: Die bestimmten Werte enthalten Fehler. Korrigierte Werte sind mit einem Sternchen (*) gekennzeichnet.
es: Los valores especificados contienen errores. Corrija los elementos con asteriscos (*).
it: I valori specificati contengono errori. Correggere gli elementi contrassegnati da un asterisco (*).
ja: 指定した値にはエラーが含まれています。アスタリスク (*) の付いたアイテムを修正してください。
ko: 지정된 값에 오류가 있습니다. 별표(*)로 표시된 항목을 수정하십시오.
zh_tw: 指定值包含錯誤。請修正附有星號 (*) 的項目。

source: Error Message
de: Fehlermeldung
es: Mensaje de error
it: Messaggio di errore
ja: エラー メッセージ
ko: 오류 메시지
zh_tw: 錯誤訊息

source: Default Locale
de: Standard-Gebietsschema
es: Idioma por defecto
it: Lingua di default
ja: デフォルト ロケール
ko: 기본 로케일
zh_tw: 預設語言設定

# clientLocale
source: Use this locale for the current user only.
de: Verwenden Sie diese Gebietsschema-Einstellung nur für den aktuellen Benutzer.
es: Utilizar este idioma para el usuario local solamente.
it: Utilizza questa lingua per il solo utente corrente.
ja: 現在のユーザーのみにこのロケールを使用します。
ko: 현재 사용자에 대해서만 이 로케일을 사용합니다.
zh_tw: 僅為目前使用者使用本語言設定。

# localePreference
source: Profile Settings
de: Profileinstellungen
es: Configuración del perfil
it: Impostazioni profilo
ja: プロファイル設定
ko: 프로파일 설정
zh_tw: 簡檔設定

# requestLocale
source: Base on user platform locale.
de: Auf Plattform-Gebietsschema des Benutzers basieren.
es: Utilizar el idioma de la plataforma del usuario.
it: Basa sulle impostazioni internazionali della piattaforma utente.
ja: ユーザーのプラットフォームのロケールを使用します。
ko: 사용자 플랫폼의 로케일을 기준으로 사용합니다.
zh_tw: 依據使用者平台語言設定。
