Repository: gibeauge/PWC
Catalog: dmplayout/IETMdmp/templates/frame/locale/*/messages.xlf
Languages: de, es, it, ja, ko, zh_tw

# fixedLocale
source: Use this locale globally.
de: Dieses Gebietsschema global verwenden.
es: Utilizar este idioma globalmente.
it: Utilizza questa lingua globalmente.
ja: このロケールをグローバルに使用します。
ko: 모든 환경에서 이 로케일을 사용합니다.
zh_tw: 全面使用本語言設定。

# searchKeywordHighlight
source: Highlight Search Terms
de: Suchbegriffe hervorheben
es: Realzar los términos de búsqueda
it: Evidenzia termini di ricerca
ja: 検索用語をハイライト
ko: 검색 용어 강조 표시
zh_tw: 反白搜尋辭彙

source: Highlight and Create Link
de: Link hervorheben und erzeugen
es: Realzar y crear vínculo
it: Evidenzia e crea link
ja: ハイライトしてリンクを作成
ko: 강조 표시 및 링크 작성
zh_tw: 反白並建立連結

source: Highlight Only
de: Nur hervorheben
es: Sólo realzar
it: Evidenzia solamente
ja: ハイライトのみ
ko: 강조 표시만
zh_tw: 僅限反白

# highlightUpdated
source: Highlight Updated Topics
de: Aktualisierte Themen hervorheben
es: Realzar los temas actualizados
it: Evidenzia argomenti aggiornati
ja: 更新されたトピックをハイライト
ko: 업데이트된 주제 강조 표시
zh_tw: 反白已更新主題

# updateTitle
source: Configure Update Properties
de: Aktualisierungs-Eigenschaften konfigurieren
es: Configurar ls propiedades de actualización
it: Configura proprietà di aggiornamento
ja: 更新プロパティを設定
ko: 업데이트 등록 정보 구성
zh_tw: 配置更新內容

# updateFromRemoteUrl
source: Remote URL
es: URL externo
it: URL remoto
ja: リモート URL
ko: 원격 URL
zh_tw: 遠端 URL

# updateFromLocalFolder
source: Local Folder
de: Lokaler Ordner
es: Carpeta local
it: Cartella locale
ja: ローカルフォルダ
ko: 로컬 폴더
zh_tw: 本機資料夾

source: Update Frequency
de: Aktualisierungshäufigkeit
es: Frecuencia de actualización
it: Frequenza di aggiornamento
ja: 更新の頻度
ko: 업데이트 간격
zh_tw: 更新頻率

source: Time of the Day
de: Tageszeit
es: Hora
it: Ora del giorno
ja: 時間
ko: 특정 시간
zh_tw: 每日時間

# minutefrequency
source: Update Interval (Minute)
de: Aktualisierungshäufigkeit (Minute)
es: Intervalo de actualización (Minuto)
it: Intervallo di aggiornamento (minuto)
ja: 更新の間隔 (分)
ko: 업데이트 간격(분)
zh_tw: 更新間隔 (分)

# hourfrequency
source: Update Interval (Hour)
de: Aktualisierungshäufigkeit (Stunde)
es: Intervalo de actualización (Hora)
it: Intervallo di aggiornamento (ora)
ja: 更新の間隔 (時間)
ko: 업데이트 간격(시간)
zh_tw: 更新間隔 (時)

# updateMinutely
source: Monthly
de: Monatlich
es: Mensualmente
it: Mensilmente
ja: 毎月
ko: 매월
zh_tw: 每月

# updateHourly
source: Hourly
de: Stündlich
es: Cada hora
it: Ogni ora
ja: 毎時間
ko: 매시간
zh_tw: 每小時

# updateDaily
source: Daily
de: Täglich
es: Todos los días
it: Quotidianamente
ja: 毎日
ko: 매일
zh_tw: 每日

# updateWeekly
source: Weekly
de: Wöchentlich
es: Semanalmente
it: Settimanalmente
ja: 毎週
ko: 매주
zh_tw: 每週

# updateMonthly
source: Monthly
de: Monatlich
es: Mensualmente
it: Mensilmente
ja: 毎月
ko: 매월
zh_tw: 每月

source: Update Location
de: Aktualisierungs-Speicherort
es: Ubicación de actualización
it: Posizione di aggiornamento
ja: 更新場所
ko: 업데이트 위치
zh_tw: 更新位置

# enableUpdateProxy
source: Enable Proxy
de: Proxy aktivieren
es: Activar proxy
it: Attiva proxy
ja: プロキシを有効
ko: 프록시 사용
zh_tw: 啟用代理

source: Proxy Settings
de: Proxy-Einstellungen
es: Configuración del proxy
it: Impostazioni proxy
ja: プロキシ設定
ko: 프록시 설정
zh_tw: 代理設定

source: Update History
de: Aktualisierungs-Historie
es: Historial de actualizaciones
it: Cronologia aggiornamenti
ja: 更新履歴
ko: 업데이트 기록
zh_tw: 更新記錄

# proxyHost
source: Proxy Server Host
es: Host del servidor Proxy
it: Host server proxy
ja: プロキシ サーバー ホスト
ko: 프록시 서버 호스트
zh_tw: 代理伺服器主機

# proxyPort
source: Proxy Server Port
es: Puerto del servidor Proxy
it: Porta server proxy
ja: プロキシ サーバー ポート
ko: 프록시 서버 포트
zh_tw: 代理伺服器埠

source: Password
de: Passwort
es: Contraseña
ja: パスワード
ko: 암호
zh_tw: 密碼

source: User Name
de: Benutzername
es: Nombre de usuario
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
zh_tw: 使用者名稱

# updatePreference
source: Content Update Properties
de: Inhaltsaktualisierungs-Eigenschaften
es: Propiedades de actualización de contenido
it: Proprietà aggiornamento contenuto
ja: コンテンツ更新プロパティ
ko: 컨텐트 업데이트 등록 정보
zh_tw: 內容更新內容

source: Disabled
de: Deaktiviert
es: Desactivado
it: Disattivato
ja: 無効化
ko: 비활성화됨
zh_tw: 已禁用

# automatic
source: Update automatically at scheduled time
de: Zur geplanten Zeit automatisch aktualisieren
es: Actualizar automáticamente a la hora programada
it: Aggiorna automaticamente all'orario programmato
ja: スケジュールされた時間に自動更新
ko: 예약된 시간에 자동으로 업데이트
zh_tw: 在排定時間自動更新

# atLaunch
source: Update while starting the application
de: Bei jedem Anwendungsstart aktualisieren.
es: Actualizar al iniciar la aplicación.
it: Aggiorna all'avvio dell'applicazione
ja: アプリケーションの開始中に更新
ko: 응용 프로그램을 시작할 때 업데이트
zh_tw: 啟動應用程式時更新

# manual
source: Update by clicking on the Update button
de: Aktualisieren durch Klicken auf die Schaltfläche "Aktualisieren".
es: Actualizar pulsando el botón Actualizar
it: Aggiorna il contenuto quando viene fatto clic sul pulsante Aggiorna
ja: 「更新」ボタンをクリックすることによって更新
ko: [업데이트] 버튼을 클릭하여 업데이트
zh_tw: 按一下更新鈕以進行更新

source: Update Content
de: Inhalt aktualisieren
es: Actualizar contenido
it: Aggiorna contenuto
ja: コンテンツ更新
ko: 컨텐트 업데이트
zh_tw: 更新內容

source: Update Date
de: Auktualisierungsdatum
es: Fecha de actualización
it: Data aggiornamento
ja: 更新日
ko: 업데이트 날짜
zh_tw: 更新日期

# logDetail
source: Detail Update Log
de: Detaillierte Aktualisierungs-Protokolldatei
es: Detalles del registro de actualización
it: Dettagli log di aggiornamento
ja: 詳細更新ログ
ko: 세부 업데이트 로그
zh_tw: 詳細資訊更新記錄

# runUpdateTitle
source: Updating ...
de: Wird aktualisiert ...
es: Actualizando...
it: Aggiornamento in corso ...
ja: 更新中 ...
ko: 업데이트 중...
zh_tw: 正在更新 ...

source: Update Status
de: Status aktualisieren
es: Estado de actualización
it: Stato aggiornamento
ja: 更新ステータス
ko: 업데이트 상태
zh_tw: 更新狀態

# reloadAfterUpdate
source: Refresh
de: Aktualisieren
es: Renovar
it: Aggiorna
ja: 更新
ko: 새로 고침
zh_tw: 重新整理

# proxyTitle
source: Configure Proxy Server Information
de: Proxy Server-Informationen konfigurieren
es: Configurar el servidor Proxy
it: Configura informazioni server proxy
ja: プロキシ サーバー情報を設定
ko: 프록시 서버 정보 구성
zh_tw: 配置代理伺服器資訊

# configureHighlightTitle
source: Search Term Highlighting
de: Suchbegriff-Hervorhebung
es: Realce de términos de búsqueda
it: Evidenziazione termini di ricerca
ja: 検索用語のハイライト
ko: 검색 용어 강조 표시
zh_tw: 反白的搜尋辭彙

source: Enable
de: Aktivieren
es: Activar
it: Attiva
ja: 有効
ko: 사용
zh_tw: 啟用

source: Disable
de: Deaktivieren
es: Desactivar
it: Disattiva
ja: 無効
ko: 사용 안 함
zh_tw: 禁用

source: Highlight Style
de: Hervorhebungsstil
es: Estilo de realce
it: Evidenzia stile
ja: ハイライトのスタイル
ko: 강조 표시 스타일
zh_tw: 反白形式

# pdfHighlightLimitation
source: Note: Search term highlighting in PDF documents is not always accurate.
de: Hinweis: die Suchbegriff-Hervorhebung in PDF-Dokumenten ist nicht immer korrekt.
es: Nota: En los documentos PDF, el realce de los términos de búsqueda no siempre es preciso.
it: Nota: l'evidenziazione del termine di ricerca nei documenti PDF non è sempre precisa.
ja: 注記: PDF 文書の検索用語ハイライトは常に正しいとは限りません。
ko: 참고: PDF 문서에서 검색 용어 강조 표시가 항상 정확한 것은 아닙니다.
zh_tw: 註: 搜尋 PDF 文件內所反白的辭彙不見得都是正確的。

# rememberSettings
source: Save Configuration Settings
de: Konfigurationseinstellungen speichern
es: Guardar configuración
it: Salva impostazioni di configurazione
ja: 設定を保存
ko: 구성 설정 저장
zh_tw: 儲存組態設定

# configureProfile
source: Profile Settings
de: Profileinstellungen
es: Configuración del perfil
it: Impostazioni profilo
ja: プロファイル設定
ko: 프로파일 설정
zh_tw: 簡檔設定

source: English
de: Englisch
es: Inglés
it: Inglese
ja: 英語
ko: 영어
zh_tw: 英文

source: Germany
de: Deutsch
es: Alemán
it: Tedesco
ja: ドイツ語
ko: 독일어
zh_tw: 德文

source: French
de: Französisch
es: Francés
it: Francese
ja: フランス語
ko: 프랑스어
zh_tw: 法文

source: Spanish
de: Spanisch
es: Español
it: Spagnolo
ja: スペイン語
ko: 스페인어
zh_tw: 西班牙文

# chinese-simplied
source: Simplified Chinese
de: Vereinfachtes Chinesisch
es: Chino simplificado
it: Cinese semplificato
ja: 中国語簡体文字
ko: 중국어 간체
zh_tw: 簡體中文

# chinese-traditional
source: Traditional Chinese
de: Traditionelles Chinesisch
es: Chino tradicional
it: Cinese tradizionale
ja: 中国語繁体文字
ko: 중국어 번체
zh_tw: 繁體中文

source: Korean
de: Koreanisch
es: Coreano
it: Coreano
ja: 韓国語
ko: 한국어
zh_tw: 韓文

source: Japanese
de: Japanisch
es: Japonés
it: Giapponese
ja: 日本語
ko: 일본어
zh_tw: 日文

source: Italian
de: Italienisch
es: Italiano
it: Italiano
ja: イタリア語
ko: 이탈리아어
zh_tw: 義大利文

# searchOutput
source: Search Result Page
de: Suchergebnisseite
es: Página de resultados de la búsqueda
it: Pagina di risultati della ricerca
ja: 検索結果ページ
ko: 검색 결과 페이지
zh_tw: 搜尋結果頁

source: Search Tips
de: Suchtipps
es: Consejos para realizar búsquedas
it: Suggerimenti per la ricerca
ja: 検索のヒント
ko: 검색 팁
zh_tw: 搜尋秘訣

source: Links
es: Vínculos
it: Link
ja: リンク
ko: 링크
zh_tw: 連結

source: Table of Contents
de: Inhaltsverzeichnis
es: Tabla de contenido
it: Sommario
ja: 目次
ko: 목차
zh_tw: 目錄

source: Index Term
de: Indexbegriff
es: Término de índice
it: Termine di indice
ja: 索引語
ko: 색인 용어
zh_tw: 索引辭彙

source: Views
de: Ansichten
es: Vistas
it: Viste
ja: 表示
ko: 보기
zh_tw: 檢視

# volumeEncrpted
source: The File is Encrypted
de: Die Datei ist verschlüsselt
es: El fichero está cifrado
it: Il file è crittografato
ja: ファイルは暗号化されています
ko: 파일이 암호화되어 있습니다.
zh_tw: 此檔案已經加密

# volumeEncrptedDetail
source: The file you are trying to open is encrypted and cannot be opened. You may not have appropriate privileges to view the file. Contact %supportContactInfo% for further support.
de: Die Datei, die Sie versuchen zu Öffnen, ist verschlüsselt und kann nicht geöffnet werden. Sie haben ggf. nicht die entsprechenden Berechtigungen zum Anzeigen der Datei. Wenden Sie sich an %supportContactInfo% für weitere Informationen.
es: El fichero que está intentando abrir está cifrado y no puede abrirse. Puede que no tenga permisos suficientes para ver el fichero. Para obtener más información, póngase en contacto con %supportContactInfo%.
it: Impossibile aprire il file in quanto è crittografato. È possibile che non si disponga dei privilegi necessari a visualizzare il file. Contattare %supportContactInfo% per ulteriore assistenza.
ja: 開こうとしているファイルは暗号化されており、開くことができません。ファイルを表示するために必要な権限がない可能性があります。%supportContactInfo% にお問い合わせください。
ko: 열려고 하는 파일이 암호화되어 있기 때문에 열 수 없습니다. 사용자에게 파일을 볼 수 있는 적합한 권한이 없을 수 있습니다. %supportContactInfo%에 연락하여 추가 지원을 받으십시오.
zh_tw: 您所試圖開啟的檔案已經加密，無法開啟。您可能不具備檢視該檔案的適當權限。請連絡 %supportContactInfo% 以取得進一步支援。

source: Home
de: Startseite
es: Inicio
it: Home page
ja: ホーム
ko: 홈
zh_tw: 主頁

source: Search Page
de: Suchseite
es: Página de búsquedas
it: Pagina di ricerca
ja: 検索ページ
ko: 검색 페이지
zh_tw: 搜尋頁

source: Submit
de: Senden
es: Enviar
it: Invia
ja: 送信
ko: 제출
zh_tw: 提交

# help
source: How to Use %projectName%
de: Verwendung von %projectName%
es: Cómo utilizar %projectName%
it: Come utilizzare %projectName%
ja: %projectName% の使用方法
ko: %projectName% 사용법
zh_tw: 如何使用 %projectName%

source: User Role:
de: Benutzerrolle:
es: Función de usuario:
it: Ruolo utente:
ja: ユーザーロール:
ko: 사용자 역할:
zh_tw: 使用者角色:

source: User
de: Benutzer
es: Usuario
it: Utente
ja: ユーザー
ko: 사용자
zh_tw: 使用者

source: Developer
de: Entwickler
es: Desarrollador
it: Sviluppatore
ja: 開発者
ko: 개발자
zh_tw: 研發人員

source: Administrator
es: Administrador
it: Amministratore
ja: 管理者
ko: 관리자
zh_tw: 管理員

# product
source: Arbortext Product:
de: Arbortext Produkt:
es: Producto Arbortext:
it: Prodotto Arbortext:
ja: Arbortext 製品:
ko: Arbortext 제품:
zh_tw: Arbortext 產品:

# toolhelp
source: Help
de: Hilfe
es: Ayuda
ja: ヘルプ
ko: 도움말
zh_tw: 說明

# support
source: PTC Customer Support website
de: PTC Kundendienst-Website
es: Sitio Web de atención al cliente de PTC
it: Sito Web dell'assistenza clienti PTC
ja: PTC カスタマーサポートの Web サイト
ko: PTC 고객 지원 웹사이트
zh_tw: PTC 客戶支援網站
