Repository: gibeauge/PWC
Catalog: dmplayout/IETMdmp/templates/simple/locale/*/messages.xlf
Languages: fr, zh

source: Links
fr: Liens
zh: 链接

source: Submit
fr: Envoyer
zh: 提交

source: Home
fr: Accueil
zh: 主目录

source: Search Page
fr: Page de recherche
zh: 搜索页面

# indexTerm
source: Index Terms
fr: Termes d'index
zh: 索引术语

# tableOfContent
source: Table of Contents
fr: Table des matières
zh: 目录

source: Configuration
zh: 配置

# updateTitle
source: Configure Update Properties
fr: Configurer les propriétés de mise à jour
zh: 配置更新属性

# updateFromRemoteUrl
source: Remote URL
fr: URL distante
zh: 远程 URL

# updateFromLocalFolder
source: Local Folder
fr: Dossier local
zh: 本地文件夹

# updateDaily
source: Daily
fr: Quotidienne
zh: 每天

# updateWeekly
source: Weekly
fr: Hebdomadaire
zh: 每周

# updateMonthly
source: Monthly
fr: Mensuelle
zh: 每月

# enableUpdateProxy
source: Enable Proxy
fr: Activer le proxy
zh: 启用代理

source: Proxy Settings
fr: Paramètres du proxy
zh: 代理设置

# automatic
source: Update automatically at scheduled time
fr: Mettre à jour automatiquement à l'heure planifiée
zh: 自动在排定的时间更新

# atLaunch
source: Update while starting the application
fr: Mettre à jour lors du démarrage de l'application
zh: 每一次启动应用程序时更新

# manual
source: Update by clicking on the Update button
fr: Mettre à jour en cliquant sur le bouton Mettre à jour
zh: 单击“更新”按钮以更新

source: Time of the Day
fr: Heure de la journée
zh: 每日时间

# proxyTitle
source: Configure Proxy Server Information
fr: Configurer les informations du serveur de proxy
zh: 配置代理服务器信息

# runUpdateTitle
source: Updating ...
fr: Mise à jour...
zh: 正在更新 ...

source: Update Status
fr: Statut de mise à jour
zh: 更新状态

# reloadAfterUpdate
source: Refresh
fr: Rafraîchir
zh: 刷新

# layoutTitle
source: Configure Layout Information
fr: Configurer les informations de mise en page
zh: 配置布局信息

source: Update Content
fr: Mettre à jour le contenu
zh: 更新内容

source: Password
fr: Mot de passe
zh: 密码

source: Highlight and Create Link
fr: Mettre en surbrillance et créer des liens
zh: 突出显示并创建链接

source: Update Date
fr: Date de mise à jour
zh: 更新日期

# updatePreference
source: Content Update Properties
fr: Propriétés de mise à jour du contenu
zh: 内容更新属性

source: Disabled
fr: Désactivé
zh: 已禁用

source: User Name
fr: Nom de l'utilisateur
zh: 用户名

source: Update History
fr: Historique des mises à jour
zh: 更新历史记录

source: Default Locale
fr: Paramètres régionaux par défaut
zh: 默认区域设置

# searchKeywordHighlight
source: Search Terms Highlight
fr: Mise en surbrillance des termes de la recherche
zh: 搜索条件突出显示

# clientLocale
source: Use this locale for the current user only.
fr: Utiliser ces paramètres régionaux pour l'utilisateur actuel seulement.
zh: 仅针对当前用户使用此区域设置。

source: Locale Preference
fr: Préférence de paramètres régionaux
zh: 区域设置首选项

# logDetail
source: Detail Update Log
fr: Journal détaillé des mises à jour
zh: 详细更新日志

# errorInInput
source: The specified values contain errors. Correct the items marked with asterisks (*).
fr: Les valeurs identifiées par un astérisque (*) sont erronées. Veuillez les corriger.
zh: 指定的值包含错误。请更正标有星号 (*) 的项目。

source: Highlight Only
fr: Mettre en surbrillance seulement
zh: 仅突出显示

# proxyPort
source: Proxy Server Port
fr: Port du serveur du proxy
zh: 代理服务器端口

# configurationSaved
source: Configuration Saved Successfully
fr: La configuration a été enregistrée
zh: 已成功保存配置

# help
source: How to Use %projectName%
fr: Utilisation de %projectName%
zh: 如何使用 %projectName%

# requestLocale
source: Base on user platform locale.
fr: Se baser sur les paramètres régionaux de la plate-forme de l'utilisateur.
zh: 以用户平台的区域设置为依据。

# proxyHost
source: Proxy Server Host
fr: Hôte du serveur du proxy
zh: 代理服务器主机

# fixedLocale
source: Use this locale globally
fr: Utiliser ces paramètres régionaux pour tous les utilisateurs.
zh: 全局使用此区域设置

# configureHighlightTitle
source: Configure Search Terms Highlight
fr: Configurer la mise en surbrillance des termes de la recherche
zh: 配置搜索条件突出显示

source: Enable
fr: Activer
zh: 启用

source: Disable
fr: Désactiver
zh: 禁用

source: Highlight Style
fr: Style de surbrillance
zh: 突出显示样式

# highlightUpdated
source: Highlight Updated Topics
fr: Mettre en surbrillance les rubriques mises à jour
zh: 突出显示更新的主题

# pdfHighlightLimitation
source: Note: Search terms highlighted in PDF documents may not always be accurate.
fr: Remarque : La mise en surbrillance des termes de la recherche dans les documents PDF n'est pas toujours correcte.
zh: 注意: PDF 文档中的搜索条件突出显示并不总是准确。

source: Configure Profile
fr: Configurer le profil
zh: 配置配置文件

# errorTitle
source: Error in the Page
fr: Erreur dans la page
zh: 此页面有错误

# errorHeader
source: The page you requested contains an error and cannot be displayed.
fr: Impossible d'afficher la page souhaitée car elle contient une erreur.
zh: 您请求的页面包含错误，无法显示。

source: Error Status:
fr: Statut d'erreur :
zh: 错误状况:

source: Error Stack Trace
fr: Suivi d'empilage des erreurs
zh: 错误堆栈跟踪

# searchOutput
source: Search Result Page
fr: Page des résultats de la recherche
zh: 搜索结果页面

# noResults
source: No Results Found
fr: Aucun résultat
zh: 未找到任何结果

# displaySearchResults
source: {0} - {1} of total {2} search results
fr: Résultats {0} à {1} sur un total de {2}
zh: 搜索结果 {0} - {1}，共 {2} 个

source: Search Tips
fr: Conseils de recherche
zh: 搜索提示

# cantAccessContent
source: Unable to Access Content
fr: Impossible d'accéder au au contenu
zh: 无法访问内容

# invalidLicense
source: Your License is not Valid
fr: Votre licence n'est pas valide
zh: 您的许可证无效

# cannotVerifyLicense
source: Cannot Verify License Information
fr: Impossible de vérifier les informations de licence
zh: 无法验证许可证信息。

# serialNumberInvalid
source: You may have entered your serial number incorrectly or the license file has been corrupted. Contact %supportContactInfo% for support.
fr: Le numéro de série entré est peut-être incorrect ou le fichier de licence est corrompu. Contactez %supportContactInfo%.
zh: 您可能输入了错误的序列号，或者许可证文件已损坏。请联系 %supportContactInfo% 获取支持。

# pleaseEnterSerialNumber
source: Enter your serial number now.
fr: Entrez votre numéro de série ici.
zh: 立即输入您的序列号。

# enterSerialNumber
source: Serial Number
fr: Numéro de série
zh: 序列号

# requireInstall
source: This media requires installation.
fr: Ce support nécessite une installation
zh: 此媒体要求安装。

# askToRunSetup
source: This media has not been installed. Run the setup program and enter your serial number.
fr: Ce support n'a pas été installé. Exécutez le programme d'installation et entrez votre numéro de série.
zh: 尚未安装此媒体。请运行安装程序，并输入您的序列号。

# licenseExpired
source: Your license has expired.
fr: Votre licence a expiré.
zh: 您的许可证已过期。

# askToRenew
source: Your license has expired and you can no longer access the content in this file. Contact %supportContactInfo% to extend the license or obtain a new copy.
fr: Vous ne pouvez plus accéder au contenu de ce fichier car votre licence a expiré. Contactez %supportContactInfo% pour demander le renouvellement de votre licence ou en commander une nouvelle copie.
zh: 您的许可证已过期，您无法再访问此文件内容。请联系 %supportContactInfo% 延长许可证的有效期或获取新副本。

# noAvailableLicense
source: No License Available
fr: Aucune licence disponible
zh: 没有可用的许可证

# askToWait
source: The maximum number of licensed users are accessing the content. Wait until another user releases a license, or obtain more licenses. Contact %supportContactInfo% for more information.
fr: Le nombre maximum de titulaires de licence d'utilisation est atteint. Attendez qu'un utilisateur libère une licence ou commandez des licences supplémentaires. Contactez %supportContactInfo% pour plus d'informations.
zh: 访问此内容的授权用户人数已达到上限。请等待另一个用户发行新许可证、或获取更多许可证。请联系 %supportContactInfo% 了解更多信息。

source: Unknown License Error
fr: Erreur de licence inconnue
zh: 未知许可证错误

# contactVendor
source: Contact %supportContactInfo% for support.
fr: Contactez %supportContactInfo% pour obtenir de l'aide.
zh: 请联系 %supportContactInfo% 获取支持。

source: Page Not Found
fr: Page introuvable
zh: 未找到页面

# pageNotFoundDescription
source: The page you were trying to access does not exist.
fr: La page demandée n'existe pas.
zh: 您试图访问的页面并不存在。

source: Page Not Available
fr: Page non disponible
zh: 页面不可用

# pageNotAvailableDescription
source: The page you were trying to access is not available for the current user profile.
fr: La page demandée n'est pas accessible pour le profil d'utilisateur actuel.
zh: 您试图访问的页面无法供当前用户配置文件使用。

source: Continue
fr: Continuer
zh: 继续

# volumeRedirectTitle
source: Media Location Not Found
fr: Emplacement du support introuvable
zh: 找不到媒体位置

# mediaNotFound
source: The media containing the page you are requesting cannot be found.
fr: Impossible de trouver le média contenant la page recherchée.
zh: 找不到包含您请求的页面的媒体。

# mediaInsertOrRelocate
source: If it is on a removable media, insert it now and retry. If the media location is changed, specify its new location.
fr: Si votre support est amovible, insérez-le maintenant et réessayez. Si l'emplacement de votre support a changé, indiquez le nouvel emplacement.
zh: 如果它在可移动媒体上，请立即插入并重试。如果媒体位置已变更，则请指定新位置。

# mediaRetry
source: Try Again
fr: Réessayer
zh: 重试

# mediaNotFoundAndReadOnly
source: You need to install %projectName% to be able to access content in another volume.
fr: Vous devez installer %projectName% pour pouvoir accéder à son contenu sur un autre volume.
zh: 您需要安装 %projectName% 才能访问另一卷上的内容。

# mediaNewLocation
source: Specify a new location and try again.
fr: Indiquez un nouvel emplacement et réessayez.
zh: 指定新位置，然后重试。

# mediaLocation
source: Disk Location: (for example e:\ /mnt/cdrom)
fr: Emplacement du disque : (par exemple, e:\ /mnt/cdrom)
zh: 磁盘位置: (例如 e:\ /mnt/cdrom)

# mediaTryAgainButton
source: Try Again
fr: Réessayer
zh: 重试

# mediaResetButton
source: Reset
fr: Réinitialiser
zh: 重置

# volumeEncrpted
source: The File is Encrypted
fr: Le fichier est crypté
zh: 该文件为加密文件

# volumeEncrptedDetail
source: The file you are trying to open is encrypted and cannot be opened. You may not have appropriate privileges to view the file. Contact %supportContactInfo% for further support.
fr: Impossible d'ouvrir le fichier car il est crypté. Vous ne disposez peut-être pas des droits d'accès suffisants pour lire ce fichier. Contactez %supportContactInfo% pour obtenir de l'aide.
zh: 您试图打开的文件为加密文件，无法打开。您可能没有查看该文件的适当权限。请联系 %supportContactInfo% 获取支持。

# targetSearch
source: Target search to
fr: Rechercher dans
zh: 目标搜索范围

# entireDoc
source: Entire Document
fr: Document entier
zh: 整个文档

# docHeader
source: Document Headers
fr: En-têtes de document
zh: 文档标题

# primaryHeader
source: Primary Headers
fr: En-têtes principaux
zh: 主要标题

# secondaryHeader
source: Secondary Headers
fr: En-têtes secondaires
zh: 次要标题

# tertiaryHeader
source: Tertiary Headers
fr: En-têtes tertiaires
zh: 第三级标题

source: Document type
fr: Type de document
zh: 文档类型

# allDoc
source: All Documents
fr: Tous les documents
zh: 全部文档

# htmlDoc
source: HTML Documents
fr: Documents HTML
zh: HTML 文档

# pdfDoc
source: PDF Document
fr: Document PDF
zh: PDF 文档

source: All Items
fr: Tous les éléments
zh: 全部项目

# locale
source: Language
fr: Langue
zh: 语言
